<!-- ========================================= MAIN ========================================= -->
<main id="terms" class="inner-bottom-md">
	<div class="container">
		<section class="section section-page-title">
			<div class="page-header">
				<h2 class="page-title">Τρόποι πληρωμής</h2>
				<p class="page-subtitle">Το κείμενο αυτό ενημερώθηκε στις 15 Ιουλίου 2017.</p>
			</div>
		</section><!-- /.section-page-title -->
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Αντικαταβολή</h2>
			<p>Εξοφλήστε την παραγγελία σας κατά την παράδοση των προϊόντων στο χώρο σας. <br/>Δωρεάν αντικαταβολή για παραδόσεις εντός Θεσσαλονίκης.<br/> Για αποστολές με courier εκτός Θεσσαλονίκης η χρέωση της αντικαταβολής είναι 2,50€ συμπεριλαμβανομένου ΦΠΑ. </p>
		</section>
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Κατάθεση σε τραπεζικό λογαριασμό</h2>
			<p>Μπορείτε να καταθέσετε το αντίτιμο της παραγγελίας σας σε έναν από τους κάτωθι λογαριασμούς: </p>
			<ol>
				<li><b>ΕΘΝΙΚΗ ΤΡΑΠΕΖΑ:</b>IBAN:GR47 0110 8940 0000 89447015267 (Αριθμός λογαριασμού: 894/470152-67)</li>
				<li><b>EUROBANK:</b>IBAN:GR490 2601 9100 0002 0200440769 (Αριθμός λογαριασμού: 0026.0191.02.0200440769)</li>
				<li><b>ALPHA BANK:</b>IBAN:GR84 0140 4870 4870 0233 0000 334 (Αριθμός λογαριασμού: 487 00 2330 000334)</li>
				<li><b>ΠΕΙΡΑΙΩΣ:</b>IBAN:GR49 0172 2640 0052 6405 5998 618 (Αριθμός λογαριασμού: 5264 055998 618)</li>
			</ol>
			<p>Στείλτε μας μέσω fax στο 2310-682722 ή με e-mail στο info@e-basis.gr το καταθετήριο, στο οποίο θα πρέπει να αναφέρεται ως αιτιολογία ο αριθμός παραγγελίας, και εμείς θα εκτελέσουμε την παραγγελία σας.</p>
		</section>
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Με πιστωτική/χρεωστική κάρτα</h2>
			<p>Μπορείτε να εξοφλήσετε το αντίτιμο της παραγγελίας σας με πιστωτική κάρτα.<br/>Στο ηλεκτρονικό μας κατάστημα γίνονται αποδεκτές οι εξής κάρτες: Mastercard, Visa, Maestro, Jsb, Prepaid card.</p>
		</section>
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Εντός του καταστήματος μας</h2>
			<p>Εξοφλείστε και παραλάβετε την παραγγελία σας από την έδρα μας καθημερινά από τις 8:00 έως τις 18:00 και το Σάββατο από τις 09:00 έως τις 14:00 .</p>
		</section>
		<section class="section intellectual-property">
			<h2>Επικοινωνία</h2>
			<p>Αν έχετε ερωτήματα σχετικά με τους παραπάνω όρους χρήσης, παρακαλώ επικοινωνήστε συμπληρώνοντας την <a href="contact.php">φόρμα επικοινωνίας</a>.</p>
		</section>
	</div>
</main><!-- /.inner-bottom-md -->
<!-- ========================================= MAIN ========================================= -->