<!-- ========================================= MAIN ========================================= -->
<main id="terms" class="inner-bottom-md">
	<div class="container">
		<section class="section section-page-title">
			<div class="page-header">
				<h2 class="page-title">Όροι Χρήσης</h2>
				<p class="page-subtitle">Το κείμενο αυτό ενημερώθηκε στις 15 Ιουλίου 2017.</p>
			</div>
		</section><!-- /.section-page-title -->
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Γενικοί όροι</h2>
			<p>Η ιστοσελίδα του www.e-basis.gr  έχει δημιουργηθεί από την εταιρία «ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E.» για να προσφέρει πληροφορίες και υπηρεσίες στους χρήστες και επισκέπτες του εν λόγω διαδικτυακού τόπου. <br/>
Παρακαλούμε να διαβάσετε προσεκτικά τους όρους και προϋποθέσεις χρήσης της ιστοσελίδας. Σε περίπτωση που δεν συμφωνείτε με τους συγκεκριμένους όρους δεν θα πρέπει να προχωρήσετε στη χρήση της ιστοσελίδας. Σε κάθε περίπτωση οι χρήστες/επισκέπτες της ιστοσελίδας αποδέχονται πλήρως και χωρίς καμία επιφύλαξη τους όρους και τις προϋποθέσεις χρήσης και συμμορφώνονται πλήρως με αυτούς.<br/>
Η ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. διατηρεί το δικαίωμα να αναπροσαρμόζει τακτικά τους παρόντες όρους χρήσης. Η κατ' επανάληψη χρήση αυτής της ιστοσελίδας από μέρους σας κατόπιν οποιασδήποτε αλλαγής στους όρους χρήσης δηλώνει την συγκατάθεσή σας στην δέσμευση από τους προσαρμοσμένους όρους χρήσης. Σας συνιστούμε να επισκέπτεστε συχνά τους όρους χρήσης αυτής της ιστοσελίδας και σε περίπτωση που δεν αποδέχεστε οποιαδήποτε αλλαγή να διακόψετε αμέσως την χρήση αυτής.<br/>
Εάν έχετε οποιαδήποτε σχόλια ή απορίες, μη διστάσετε να απευθυνθείτε σε μας μέσω ηλεκτρονικού ταχυδρομείου, στη διεύθυνση: info@e-basis.gr </p>
		</section>
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Ακρίβεια περιεχομένου</h2>
			<p>Η ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. καταβάλλει κάθε προσπάθεια για να διασφαλίσει ότι το περιεχόμενο αυτής της ιστοσελίδας είναι ακριβές και ενημερωμένο, ωστόσο, η ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. δεν παρέχει κανενός είδους εγγύηση (εκφρασθείσα, υπονοούμενη ή άλλη) σχετικά με την αξιοπιστία, την ακρίβεια ή την πληρότητα των πληροφοριών που αναγράφονται σε αυτή την ιστοσελίδα. Σε περίπτωση που διαπιστώσετε ότι κάποιο προϊόν προσφέρεται σε ασυνήθιστα χαμηλή ή υψηλή τιμή σε σχέση με την αγοραία αξία του, πριν προχωρήστε στην παραγγελιά του παρακαλούμε επικοινωνήστε μαζί μας.<br/>
Επίσης διατηρεί το δικαίωμα να αφαιρεί πληροφορίες από την παρούσα ιστοσελίδα σύμφωνα με την κρίση της και χωρίς προηγούμενη ειδοποίηση.</p>
		</section>
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Δικαιώματα πνευματικής και βιομηχανικής ιδιοκτησίας</h2>
			<p>Το σύνολο του Περιεχομένου της ιστοσελίδας (ενδεικτικά και όχι περιοριστικά: κείμενα, γραφικά, φωτογραφίες, ψηφιακά φωνογραφήματα, προγράμματα, πηγαίος κώδικας, ειδήσεις, άρθρα, πληροφορίες, δεδομένα, σχεδιαγράμματα, απεικονίσεις, εμπορικά σήματα, διακριτικά γνωρίσματα, ονόματα, λογότυπα, ονομασίες προϊόντων, ονόματα εταιρειών κλπ.), αποτελεί αντικείμενο πνευματικής ιδιοκτησίας που ανήκει αποκλειστικά στη ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. ή στους Προμηθευτές του Περιεχομένου της και διέπεται από τις εθνικές, κοινοτικές και διεθνείς διατάξεις περί Πνευματικής Ιδιοκτησίας, διατίθεται δε στους χρήστες της αυστηρά για προσωπική (μη εμπορική ή κερδοσκοπική) χρήση. Απαγορεύεται ρητά οποιαδήποτε αντιγραφή, αναπαραγωγή, μεταφορά, αποθήκευση, μεταποίηση, αναδημοσίευση, μετάδοση, διανομή, πώληση, έκδοση, εκτέλεση, φόρτωση (download), μετάφραση, τροποποίηση με οποιονδήποτε
τρόπο, ανακοίνωση, διάδοση ή οποιαδήποτε άλλη χρήση του Περιεχομένου με οποιονδήποτε τρόπο ή μέσο για εμπορικούς ή άλλους σκοπούς, τμηματικά ή περιληπτικά χωρίς τη ρητή προηγούμενη έγγραφη συναίνεση της ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. Η ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. επιφυλάσσεται έναντι πάντων για κάθε νόμιμο ή/ και συμβατικό δικαίωμά της, πέραν των ρητώς αναφερομένων στην παρούσα παράγραφο. <br/>
Όλα τα άλλα εμπορικά σήματα, διακριτικά, ονομασίες προϊόντων, ονόματα εταιρειών, γραφικά και λογότυπα που αποτελούν κατοχυρωμένα σήματα και προϊόντα πνευματικής ιδιοκτησίας τρίτων και εμφανίζονται στην ιστοσελίδα, ανήκουν στους αντίστοιχους ιδιοκτήτες τους και εμπίπτουν στη δική τους σφαίρα ευθύνης και η εμφάνισή τους στον διαδικτυακό μας τόπο δεν αποτελεί και δε θα πρέπει να εκλαμβάνεται ως μεταβίβασή ή εκχώρηση άδειας ή δικαιώματος χρήσης τους. </p>
		</section>
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Περιορισμός ευθύνης</h2>
			<p>H ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. λαμβάνει κάθε δυνατό μέτρο για να εξασφαλίσει την καλή λειτουργία της ιστοσελίδας ανά πάσα στιγμή, ωστόσο, η ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. δεν παρέχει εχέγγυα ότι η ιστοσελίδα δεν θα αντιμετωπίσει ποτέ προβλήματα διακοπής λειτουργίας, ταχύτητας, ασφάλειας ή λαθών, ότι τα ελαττώματα θα διορθώνονται, ή ότι η ιστοσελίδα και ο κομιστής (server) που την φιλοξενεί θα είναι απολύτως ελεύθερα ιών λογισμικού (virus), κολλημάτων (bugs) ή άλλων ελαττωμάτων.<br/>
Η ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. χωρίς να εγγυάται και συνεπώς να ευθύνεται, καταβάλλει τη μέγιστη δυνατή προσπάθεια, ώστε οι πληροφορίες και το σύνολο του περιεχομένου να διέπονται από τη μέγιστη ακρίβεια, σαφήνεια, χρονική εγγύτητα, πληρότητα, ορθότητα και διαθεσιμότητα. Σε καμία περίπτωση, συμπεριλαμβανομένης και αυτής της αμέλειας, δεν προκύπτει ευθύνη της ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. για οποιαδήποτε ζημία τυχόν προκληθεί στο κοινό εξ αφορμής αυτής της χρήσης του δικτυακού τόπου. Το περιεχόμενο ,τα προϊόντα και οι υπηρεσίες που διατίθενται μέσω του δικτυακού τόπου παρέχονται "όπως ακριβώς έχουν".<br/>
Η ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. δεν φέρει καμία ευθύνη όσον αφορά τυχόν παραβίαση των εν λόγω Όρων και Προϋποθέσεων λόγω ανωτέρας βίας. Ως λόγοι ανωτέρω βίας αναφέρονται ενδεικτικά και όχι περιοριστικά σεισμός, πυρκαγιά, πλημμύρα, πόλεμος.</p>
		</section>
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Ευθύνη κοινού</h2>
			<p>Το κοινό οφείλει αφενός μεν να συμμορφώνεται με τις διατάξεις του Ελληνικού, Ευρωπαϊκού και Διεθνούς Δικαίου, αφετέρου δε να απέχει από κάθε παράνομη και καταχρηστική συμπεριφορά κατά τη χρήση της παρούσας ιστοσελίδας και εν γένει του διαδικτυακού αυτού τόπου. <br/>
Ενδεικτικά και όχι περιοριστικά οι χρήστες/επισκέπτες συμφωνούν ότι δεν θα κάνουν χρήση της ιστοσελίδας για: να προξενήσουν βλάβη σε οποιονδήποτε τρίτο, ενήλικο ή ανήλικο, να μεταδώσουν ή να αποκτήσουν πρόσβαση σε περιεχόμενο που προσβάλλει οποιοδήποτε δικαίωμα τρίτου ή έρχεται σε αντίθεση με το νόμο και τα χρηστά/ συναλλακτικά ήθη, να αποκτήσουν πρόσβαση, διαδώσουν, επεξεργαστούν, αλλοιώσουν και γενικότερα προσβάλλουν καθ' οιονδήποτε τρόπο τα δεδομένα προσωπικού χαρακτήρα των χρηστών ή τρίτων, να θέσουν σε κίνδυνο την ασφάλεια του δικτύου της ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E.<br/>
Σε κάθε περίπτωση παράνομης ή αντίθετης στους παρόντες Όρους και το νόμο χρήσης της ιστοσελίδας, οι χρήστες/επισκέπτες υποχρεούνται να αποζημιώνουν τη ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. για κάθε θετική και αποθετική της ζημία ήθελε υποστεί από τις ως άνω ενέργειες.</p>
		</section>
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Εμπιστευτικότητα</h2>
			<p>Oι χρήστες/επισκέπτες της ιστοσελίδας αναγνωρίζουν και αποδέχονται ότι η ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. θα τηρεί σε αρχείο και θα επεξεργάζεται τα παραπάνω προσωπικά σας δεδομένα με σκοπό την αξιολόγηση των αιτούντων από το αρμόδιο Τμήμα Προσωπικού της. Η ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. τηρεί τα προσωπικά δεδομένα κάνοντας χρήση διαδικασιών ασφαλείας και παρέχοντας τη μεγαλύτερη δυνατή ασφάλεια και εμπιστευτικότητα στα προσωπικά δεδομένα του χρήστη. Τα δεδομένα αυτά δύναται να χρησιμοποιηθούν και για λόγους εσωτερικής λειτουργικής και μηχανογραφικής εξυπηρέτησης ή για στατιστικούς και ιστορικούς λόγους.<br/>
Σε οποιαδήποτε στιγμή ο χρήστης διατηρεί το δικαίωμα ενημέρωσης, αντίρρησης ή άλλου αιτήματος που έχει σχέση με την περαιτέρω επεξεργασία των στοιχείων που έχει δηλώσει ως πραγματικά βάσει των διατάξεων του ν. 2472/1997.<br/> 
Οι χρήστες/επισκέπτες ευθύνονται για τυχόν υποβολή προσωπικών δεδομένων τρίτων προσώπων προς τη ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. χωρίς σχετική εξουσιοδότηση, καθώς και για την υποβολή ψευδών, αναληθών ή ανακριβών στοιχείων και δεδομένων προς αυτήν με σκοπό την εξαπάτηση ή παραπλάνηση. <br/>
Η ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. δεν ευθύνεται για οποιαδήποτε βλάβη ή ζημία τυχόν προκύψει από την αυθαίρετη ή παράνομη χρήση του Κωδικού Πρόσβασης από τρίτους, λόγω διαρροής του ή για οποιονδήποτε άλλο λόγο και διατηρεί το δικαίωμα να ζητήσει την καταβολή αποζημίωσης από τον χρήστη, σε περίπτωση που υποστεί οποιουδήποτε είδους ζημία από την αυθαίρετη ή παράνομη χρήση του Κωδικού Πρόσβασης καθώς επίσης να αρνηθεί την απονομή Κωδικού Πρόσβασης ή να ακυρώσει απονεμηθέντα κωδικό ή να τερματίσει την παροχή των υπηρεσιών αυτών στο χρήστη σε περίπτωση παραβίασης των παρόντων Όρων Χρήσης.<br/>
Τα προσωπικά δεδομένα των πελατών, δεν επιτρέπεται να ανακοινώνονται προς τρίτους, εκτός εάν προηγουμένως ενημερωθεί και συναινέσει ο πελάτης. Ειδικώς, επιτρέπεται στις περιπτώσεις που αυτό ρητά προβλέπεται από το νόμο και ιδίως στις περιπτώσεις εκτέλεσης σχετικής δικαστικής απόφασης, ανακριτικής ή Εισαγγελικής παραγγελίας.</p>
		</section>
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Αγορά προϊόντων</h2>
			<p>Το ηλεκτρονικό κατάστημα www.e-basis.gr  διαθέτει 6 βασικές κατηγορίες προϊόντων. Επιλέγοντας μία απ'αυτές εμφανίζεται στην αριστερή στήλη της οθόνη σας ένα δέντρο υποκατηγοριών. Με αυτόν τον τρόπο σας δίνουμε την δυνατότητα να φτάσετε στο προϊόν που επιθυμείτε ακόμη και με δύο μόνο κλικ. Σε περίπτωση που γνωρίζετε τον κωδικό του είδους ή οποιοδήποτε στοιχείο από την περιγραφή του χρησιμοποιήστε την «αναζήτηση» ώστε να οδηγηθείτε κατευθείαν σ'αυτό.</p>
		</section>
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Τρόποι αποστολής</h2>
			<p><b>Για την Θεσσαλονίκη</b><br/>Δωρεάν παράδοση της παραγγελίας σας εντός 24 ωρών.<br/>
			Ισχύει για παραγγελίες αξίας άνω των 40€ (συμπεριλαμβανομένου ΦΠΑ).<br/>
            Για παραγγελίες μικρότερης αξίας επιπλέον χρέωση 3€ (συμπεριλαμβανομένου ΦΠΑ)</p>	
			<br/>
			<b>Για την υπόλοιπη Ελλάδα</b></p>
			<ol>
				<li>Αποστολή της παραγγελίας σας με <b>courier</b> σε 1 έως 3 ημέρες. Τα έξοδα αποστολής είναι 3,70€ για κάθε δέμα έως 3 κιλά και για κάθε επιπλέον κιλό η χρέωση είναι 1,25€/κιλό. Η χρέωση της αντικαταβολής είναι 2,50€. Τα έξοδα αυτά μπορεί να διαφοροποιηθούν λόγω του όγκου των προιόντων ή σε περίπτωση που η περιοχή σας χαρακτηρίζεται δυσπρόσιτη απο τις εταιρείες courier. Εάν υπάρχει αλλαγή στη χρέωση των μεταφορικών θα σας ενημερώσουμε τηλεφωνικά. <br/>(Στις παραπάνω τιμές συμπεριλαμβάνεται ΦΠΑ)</li>
				<li>Αποστολή της παραγγελίας με <b>μεταφορική εταιρία</b>. Ιδανικότερη για δέματα με μεγάλο βάρος ή/και όγκο. Στην περίπτωση αυτή δεν υπάρχει η δυνατότητα αντικαταβολής.</li>
			</ol>	
            <p><b>Και στις δύο επιλογές τα μεταφορικά έξοδα επιβαρύνουν τον πελάτη.</b><br/><br/><b>Παραλαβή από την έδρα μας</b><br/>Παραλαμβάνετε την παραγγελία σας από το κατάστημά μας καθημερινά από τις 8:00 έως τις 18:00 και το Σάββατο από τις 09:00 έως τις 14:00.</p>			
		</section>
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Τρόποι πληρωμής</h2>
			<p>Μπορείτε να εξοφλήσετε την παραγγελία σας με τους παρακάτω τρόπους:</p>
			<ol>
				<li><b>Αντικαταβολή</b><br/>Εξοφλήστε την παραγγελία σας κατά την παράδοση των προϊόντων στο χώρο σας. Δωρεάν αντικαταβολή για παραδόσεις εντός Θεσσαλονίκης. Για αποστολές με courier εκτός Θεσσαλονίκης η χρέωση της αντικαταβολής είναι 2,50€ συμπεριλαμβανομένου ΦΠΑ.</li>
				<li><b>Κατάθεση σε τραπεζικό λογαριασμό</b>
				<br/>Μπορείτε να καταθέσετε το αντίτιμο της παραγγελίας σας σε έναν από τους κάτωθι λογαριασμούς:
				<br/><b>ΕΘΝΙΚΗ ΤΡΑΠΕΖΑ:</b>IBAN:GR47 0110 8940 0000 89447015267 (Αριθμός λογαριασμού: 894/470152-67)
				<br/><b>EUROBANK:</b>IBAN:GR490 2601 9100 0002 0200440769 (Αριθμός λογαριασμού: 0026.0191.02.0200440769)
				<br/><b>ALPHA BANK:</b>IBAN:GR84 0140 4870 4870 0233 0000 334 (Αριθμός λογαριασμού: 487 00 2330 000334)
				<br><b>ΠΕΙΡΑΙΩΣ:</b>IBAN:GR49 0172 2640 0052 6405 5998 618 (Αριθμός λογαριασμού: 5264 055998 618)
				</li>
				<li><b>Με πιστωτική/χρεωστική κάρτα</b><br/>Μπορείτε να εξοφλήσετε το αντίτιμο της παραγγελίας σας με πιστωτική κάρτα.<br/>Στο ηλεκτρονικό μας κατάστημα γίνονται αποδεκτές οι εξής κάρτες: Mastercard, Visa, Maestro, Jsb, Prepaid card.</li>
				<li><b>Εντός του καταστήματος μας</b><br/>Εξοφλείστε και παραλάβετε την παραγγελία σας από την έδρα μας καθημερινά από τις 8:00 έως τις 18:00 και το Σάββατο από τις 09:00 έως τις 14:00.</li>
			</ol>
		</section>
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Επιστροφή, αντικατάσταση προϊόντων</h2>
			<p>Εχετε δικαίωμα να επιστρέψετε τα προιόντα που σας αποστείλαμε σε διάστημα 14 ημερολογιακών ημερών από την παραλαβή της παραγγελίας σας . 
			Επίσης, θα πρέπει τα προϊόντα να βρίσκονται αχρησιμοποίητα και ακριβώς στην κατάσταση που τα παραλάβατε. Ακόμη, τα προϊόντα θα πρέπει να συνοδεύονται από όλα τα απαραίτητα έγγραφα (λ.χ Δ.Α). 
			Τα έξοδα επιστροφής επιβαρύνουν  πλήρως τον πελάτη εκτός και αν πουλήθηκαν λανθασμένα προϊόντα ή προϊόντα κακής και ελαττωματικής ποιότητας (λάθος στην λήψη της παραγγελίας, στην τιμολόγηση, στην αποστολή, κατεστραμμένα) με αποδεδειγμένη την υπαιτιότητα της ΒΑΣΙΣ ΑΝΑΛΩΣΙΜΑ I.K.E. 
			Τηλεφωνήστε μας στο 2310 682 680 ή αποστείλετέ μας email στο info@e-basis.gr ώστε να ενημερωθεί το αρμόδιο τμήμα μας σχετικά με την επιστροφή των προιόντων.</p>
		</section>
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Καθυστέρηση παραγγελίας</h2>
			<ol>
				<li>Το προϊόν έχει καθυστερήσει να σταλεί από τον προμηθευτή μας ή έχει καταργηθεί και δεν είναι διαθέσιμο. Στην περίπτωση αυτή, θα επικοινωνήσουμε τηλεφωνικά μαζί σας, ώστε να σας προτείνουμε κάποια εναλλακτική λύση πριν προχωρήσουμε στην εκτέλεση της παραγγελίας σας.</li>
				<li>Σε κάθε περίπτωση ανωτέρας βίας, που δύναται να επηρεάσει την μεταφορά και παράδοση της παραγγελιάς σας.</li>
				<li>Σε περίπτωση που είναι αδύνατη η τηλεφωνική ή/και η μέσω ηλεκτρονικού ταχυδρομείου (e-mail) επικοινωνία μαζί σας.</li>
			</ol>
		</section>		
		<section class="section intellectual-property">
			<h2>Επικοινωνία</h2>
			<p>Αν έχετε ερωτήματα σχετικά με τους παραπάνω όρους χρήσης, παρακαλώ επικοινωνήστε συμπληρώνοντας την <a href="contact.php">φόρμα επικοινωνίας</a>.</p>
		</section>
	</div>
</main><!-- /.inner-bottom-md -->
<!-- ========================================= MAIN ========================================= -->